[
  {
    "Nome": "Alice in Bordeland",
    "Descricao": "Um gamer e dois amigos são transportados para uma versão paralela de Tóquio, onde precisam participar de diversos jogos mortais caso queiram sobreviver.",
    "País de Origem": "Japão",
    "Genero": [ "Drama", "Ficção Científica", "Sobrevivência", "Suspense" ] ,
    "Imagem": "\\img\\Series\\001.jpg",
    "Temporadas": 2
  },
  {
    "Nome": "A love so Beautiful (2017)",
    "Descricao": "hen Xiao Xi (Shen Yue) e Jiang Chen (Hu Yi Tian) são amigos do ensino médio e vizinhos que cresceram junto. Xiao Xi é uma pessoa alto-astral e que não gosta de estudar, mas que tem talento para desenhar. Jiang Chen é popular graças a sua aparência e suas boas notas. Entre os amigos deles, estão Wu Bo Song (Gao Zhi Ting), que faz tudo por Xiao Xi, e a melhor amiga de Xiao Xi, Lin Jing Xiao (Wang Zi Wei), a garota mais bonita da escola.",
    "País de Origem": "China",
    "Genero": [ "Comédia Romântica" ] ,
    "Imagem": "\\img\\Series\\002.jpg",
    "Temporadas": 1
  },
  {
    "Nome": "Good Morning Call",
    "Descricao": "Uma estudante finalmente consegue seu próprio apartamento, mas acaba tendo que dividi-lo com o garoto mais popular da escola. A convivência não é nada fácil e ninguém pode saber que os dois moram juntos.",
    "País de Origem": "Japão",
    "Genero": [ "Comédia" ] ,
    "Imagem": "\\img\\Series\\003.jpg",
    "Temporadas": 1
  },
  {
    "Nome": "Jardim de Meteoros",
    "Descricao": "Dong Shancai entra na universidade dos seus sonhos determinada a se destacar. Lá, ela se depara com a panelinha dos alunos de elite e descobre o amor.",
    "País de Origem": "China",
    "Genero": [ "Comédia Romântica" ] ,
    "Imagem": "\\img\\Series\\004.jpg",
    "Temporadas": 1
  },
  {
    "Nome": "Jirirsan",
    "Descricao": "Em Jirisan, acompanhamos os guardas florestais Seo Yi Kang ( Jun Ji Hyun), uma das melhores do ramo, e Kang Hyun Jo (Joo Ji Hoon), um ex-tenente militar que decidiu  proteger as pessoas depois de sofrer um acidente na montanha. Eles patrulham o Parque Nacional de Jirisan, criado em volta do Monte Jiri, uma das três montanhas sagradas da Coréia. O Parque e a montanha recebem centenas de visitantes diariamente, e quando rumores sobre áreas inexploradas e misteriosas começam a surgir, os dois resolvem formar uma equipe especial para investigar.",
    "PaisOrigem": "Coréia do Sul",
    "Genero": [ "Drama", "Mistério", "Fantasia" ] ,
    "Imagem": "\\img\\Series\\005.jpg",
    "Temporadas": 1
  },
  {
    "Nome": "Love 020",
    "Descricao": "Quando uma especialista em ciência da computação é largada pelo 'marido' num jogo de RPG online, ela chama a atenção do melhor jogador.",
    "PasOrigem": "China",
    "Genero": [ "Comédia Romântica" ] ,
    "Imagem": "\\img\\Series\\006.jpg",
    "Temporadas": 1
  },
  {
    "Nome": "Love between fairy and devil",
    "Descricao": "Uma fada acaba revivendo um poderoso demônio meio sem querer. Agora, o destino dos dois está cosmicamente ligado e o mundo vai virar de cabeça para baixo.",
    "PaisOrigem": "China",
    "Genero": [ "Romance", "Fantasia" ] ,
    "Imagem": "\\img\\Series\\007.jpg",
    "Temporadas": 1
  },
  {
    "Nome": "O Rei Eterno",
    "Descricao": "Um imperador coreano passa por um portal misterioso e entra em um mundo paralelo onde conhece uma detetive obstinada.",
    "PaisOrigem": "Coreia do Sul",
    "Genero": [ "Fantasia", "Romance", "Drama", "Ficção Científica", "Mistério"],
    "Imagem": "\\img\\Series\\008.jpg",
    "Temporadas": 1
  },
  {
    "Nome": "Pousando no Amor",
    "Descricao": "Um acidente de parapente leva uma herdeira sul-coreana à Coreia do Norte. Lá, ela acaba conhecendo um oficial do exército, que vai ajudá-la a se esconder.",
    "PaisOrigem": "Coreia do Sul",
    "Genero": [ "Comédia Romântica" ] ,
    "Imagem": "\\img\\Series\\009.jpg",
    "Temporadas": 1
  },
  {
    "Nome": "Vincenzo",
    "Descricao": "Ao visitar sua terra natal, um advogado coreano que trabalha para a máfia italiana se envolve em uma batalha contra um poderoso conglomerado e faz justiça a seu modo.",
    "PaisOrigem": "Coreia do Sul",
    "Genero": [ "Drama", "Criminal" ] ,
    "Imagem": "\\img\\Series\\010.jpg",
    "Temporadas": 1
  },
  {
    "Nome": "Well intended love",
    "Descricao": "Para garantir a medula óssea que pode salvar sua vida, uma atriz faz um pacto com um jovem executivo, sem saber que amor e segredos podem atrapalhar os seus planos.",
    "PaisOrigem": "China",
    "Genero": [ "Drama", "Romance" ] ,
    "Imagem": "\\img\\Series\\011.jpg",
    "Temporadas": 2
  },
  {
    "Nome": "Globin",
    "Descricao": "Kim Shin é um ser imortal responsável por proteger as almas humanas. Contudo, ele sofre de uma maldição que só pode ser quebrada caso o rapaz consiga se casar.",
    "PaisOrigem": "Coreia do Sul",
    "Genero": [ "Romance", "Drama", "Fantasia" ] ,
    "Imagem": "\\img\\Series\\012.jpg",
    "Temporadas": 1
  },
  {
    "Nome": "Vinte cinco, Vinte um",
    "Descricao": "Na Hee-do é membro do time de esgrima de sua escola, mas devido a uma crise na educação sul-coreana o esporte é cortado do currículo. Mas ela consegue entrar para uma equipe nacional de esgrima. Já Baek Yi-Jin vê o negócio do seu pai ir a falência. Isso acaba levando a uma mudança drástica na vida do garoto que perto todos os confortos que tinha.",
    "PaisOrigem": "Coreia do Sul",
    "Genero": [ "Drama", "Romance" ] ,
    "Imagem": "\\img\\Series\\013.jpg",
    "Temporadas": 1
  }
]
